/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(Ingen tittel)";

/* No comment provided by engineer. */
"(no title)" = "(ingen tittel)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "En mediefil lastes opp nå. Vennligst prøv senere.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "En ny versjon av WordPress for iOS er nå tilgjengelig";

/* No comment provided by engineer. */
"A simple preview is shown below." = "En enkel forhåndsvisning vises nedenfor.";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Above Content" = "Over innhold";

/* No comment provided by engineer. */
"Activity Logs" = "Activity Logs";

/* No comment provided by engineer. */
"Add Category" = "Legg til kategori";

/* No comment provided by engineer. */
"Add Location" = "Legg til plassering";

/* No comment provided by engineer. */
"Add Photo From Library" = "Legg til foto fra bibliotek";

/* No comment provided by engineer. */
"Add Photo from Library" = "Legg til bilde fra biblioteket";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Legg til selvdrevet nettsted";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "Legg til video fra biblioteket";

/* No comment provided by engineer. */
"Add a Site" = "Legg til nettsted";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Legg til dine tanker her… (valgfritt)";

/* No comment provided by engineer. */
"Always Ask" = "Spør alltid";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"App Info" = "App-info";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Er du sikker på at du vil slette denne kommentaren?";

/* No comment provided by engineer. */
"Authenticating" = "Autentiserer";

/* No comment provided by engineer. */
"Authentication Error" = "Autentiseringsfeil";

/* No comment provided by engineer. */
"Autosaving" = "Autolagrer";

/* No comment provided by engineer. */
"Back" = "Tilbake";

/* No comment provided by engineer. */
"Below Content" = "Nedenfor innhold";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blogger jeg følger";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Kan ikke validere innlogging for en WordPress.com-blogg";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Categories" = "Kategorier";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorier: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategorinavnet finnes allerede.";

/* No comment provided by engineer. */
"Category title missing." = "Kategoritittel mangler.";

/* No comment provided by engineer. */
"Choose Image Size" = "Velg bildestørrelse";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Velg hvilken kvalitet videoen skal lastes opp med når den skal settes inn i innlegg.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Clear Old Activity Logs";

/* No comment provided by engineer. */
"Close" = "Lukk";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment failed" = "Kommentar feilet";

/* No comment provided by engineer. */
"Comments" = "Kommentarer";

/* No comment provided by engineer. */
"Configure" = "Konfigurer";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Tilkoblet som %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Kobler til WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Kunne ikke laste ned fremhevet bilde.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Kunne ikke koble til";

/* No comment provided by engineer. */
"Couldn't sync" = "Kunne ikke synkronisere";

/* No comment provided by engineer. */
"Create Account" = "Lag konto";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Lag en konto på WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Custom" = "Egendefinert";

/* No comment provided by engineer. */
"Custom Size" = "Egendefinert størrelse";

/* No comment provided by engineer. */
"Default (360p)" = "Standard (360p)";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* No comment provided by engineer. */
"Delete %@?" = "Slett %@?";

/* No comment provided by engineer. */
"Discard" = "Forkast";

/* No comment provided by engineer. */
"Dismiss" = "Ignorer";

/* No comment provided by engineer. */
"Don't Allow" = "Ikke tillat";

/* No comment provided by engineer. */
"Done" = "Ferdig";

/* No comment provided by engineer. */
"Draft" = "Utkast";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail Support";

/* No comment provided by engineer. */
"East" = "Øst";

/* No comment provided by engineer. */
"Edit Blog" = "Rediger blogg";

/* No comment provided by engineer. */
"Edit Comment" = "Rediger kommentar";

/* No comment provided by engineer. */
"Edit Page" = "Rediger side";

/* No comment provided by engineer. */
"Edit Post" = "Rediger innlegg";

/* No comment provided by engineer. */
"Email Address" = "E-postadresse";

/* No comment provided by engineer. */
"Enable Geotagging" = "Aktiver geotagging";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Aktiver geotagging for å redigere";

/* No comment provided by engineer. */
"Enable Now" = "Aktiver nå";

/* No comment provided by engineer. */
"Enter a password" = "Skriv inn et passord";

/* No comment provided by engineer. */
"Enter password" = "Skriv inn passord";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Skriv inn brukernavn";

/* No comment provided by engineer. */
"Error" = "Feil";

/* No comment provided by engineer. */
"Error Copying Video" = "Feil ved kopiering av video";

/* No comment provided by engineer. */
"Error authenticating" = "Feil i autentisering";

/* No comment provided by engineer. */
"Error loading page" = "Feil i lasting av side";

/* No comment provided by engineer. */
"Extra Debug" = "Ekstra debugging";

/* No comment provided by engineer. */
"Failed" = "Mislyktes";

/* No comment provided by engineer. */
"Featured Image" = "Fremhevet bilde";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Finding address..." = "Finner adresse...";

/* No comment provided by engineer. */
"Finding your location..." = "Finner plasseringen din...";

/* No comment provided by engineer. */
"Follow" = "Følg";

/* No comment provided by engineer. */
"Followed" = "Fulgte";

/* No comment provided by engineer. */
"Following" = "Følger";

/* No comment provided by engineer. */
"Forbidden Access" = "Forbudt tilgang";

/* No comment provided by engineer. */
"Freshly Pressed" = "Nyskrevet";

/* No comment provided by engineer. */
"Friends" = "Venner";

/* No comment provided by engineer. */
"Geolocation" = "Geoplassering";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geotagging er skrudd av.\nFor å oppdatere innleggets lokasjon, vennligst aktiver geotagging i bloggens innstillinger.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "Høyde";

/* No comment provided by engineer. */
"Hi %@," = "Hei %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Hold nettet i håndflaten din. Full publiseringskraft tilgjengelig i lommen din.";

/* No comment provided by engineer. */
"Image" = "Bilde";

/* No comment provided by engineer. */
"Image Quality" = "Bildekvalitet";

/* No comment provided by engineer. */
"Immediately" = "Umiddelbart";

/* No comment provided by engineer. */
"Incompatible site" = "Ukompatibelt nettsted";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Sett inn";

/* No comment provided by engineer. */
"Insert %@:" = "Sett inn %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Installer Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Intern serverfeil";

/* No comment provided by engineer. */
"Invalid Site Address" = "Ugyldig nettstedsadresse";

/* No comment provided by engineer. */
"Invalid Site Title" = "Ugyldig nettstedstittel";

/* No comment provided by engineer. */
"Invalid username" = "Ugyldig brukernavn";

/* No comment provided by engineer. */
"Invalid username or password" = "Ugyldig brukernavn eller passord";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Ugyldig brukernavn eller passord. Vennligst oppdater din innloggingsinformasjon og prøv igjen.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Det virker som at ditt WordPress-nettsted ikke er tilgjengelig nå, vennligst prøv igjen senere";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Jetpack 1.8.2 eller senere kreves for statistikk. Vil du installere Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Jetpack Connect";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack-innlogging";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack statistikk";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Fortsett å redigere";

/* No comment provided by engineer. */
"Landscape" = "Landskap";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Large (%@)" = "Stor (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Sist oppdatert: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Sist oppdatert: Aldri";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Grensen er nådd. Du kan prøve igjen om ett minutt. Å prøve igjen før da øker bare tiden du må vente før begrensingen avsluttes. Hvis du tror at dette er en feil, kontakt support.";

/* No comment provided by engineer. */
"Link URL" = "Lenke-URL";

/* No comment provided by engineer. */
"Lists" = "Lister";

/* No comment provided by engineer. */
"Loading Featured Image" = "Laster fremhevet bilde";

/* No comment provided by engineer. */
"Loading blogs..." = "Laster blogger...";

/* No comment provided by engineer. */
"Loading..." = "Laster...";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Stedstjenester er skrudd av.\nFor å legge til eller oppdatere innleggets lokasjon, vennligst aktiver Stedstjenester i innstillingene på din iPhone eller iPad.";

/* No comment provided by engineer. */
"Location Unavailable" = "Lokasjon utilgjengelig";

/* No comment provided by engineer. */
"Location unknown" = "Plassering ukjent";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log Files By Created Date";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log files are rolled automatically each day and at most 7 files are kept.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Ser ut til at du har satt opp Jetpack på din blogg. Gratulerer!\nLogg inn med ditt WordPress.com-brukernavn og passord nedenfor for å aktivere statistikk og varsler.";

/* No comment provided by engineer. */
"Low (144p)" = "Lav (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Lag en lenke\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Håndter varslinger";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "Mer informasjon";

/* No comment provided by engineer. */
"Mute all blogs" = "Demp varsler fra alle blogger";

/* No comment provided by engineer. */
"My Blogs" = "Mine blogger";

/* No comment provided by engineer. */
"Need Help?" = "Hjelp?";

/* No comment provided by engineer. */
"New Page" = "Ny side";

/* No comment provided by engineer. */
"New Post" = "Nytt innlegg";

/* No comment provided by engineer. */
"No" = "Nei";

/* No comment provided by engineer. */
"No %@ yet" = "Ingen %@ ennå";

/* No comment provided by engineer. */
"No Connection" = "Ingen forbindelse";

/* No comment provided by engineer. */
"No Description available for this Post" = "Ingen beskrivelse tilgjengelig for dette innlegget";

/* No comment provided by engineer. */
"No comments yet" = "Ingen kommentarer ennå";

/* No comment provided by engineer. */
"No notifications yet" = "Ingen varslinger ennå";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"Not connected" = "Ikke tilkoblet";

/* No comment provided by engineer. */
"Notification" = "Varsling";

/* No comment provided by engineer. */
"Notifications" = "Varslinger";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "Av";

/* No comment provided by engineer. */
"Off Until %@" = "Av frem til %@";

/* No comment provided by engineer. */
"On" = "På";

/* No comment provided by engineer. */
"Open in Safari" = "Åpne i Safari";

/* No comment provided by engineer. */
"Optional" = "Valgfritt";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orienteringen ble endret under innspillingen. Her velger du hvilken retning som skal brukes for denne videoen.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Original Size" = "Original størrelse";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "Sider";

/* No comment provided by engineer. */
"Parent Category" = "Foreldrekategori";

/* No comment provided by engineer. */
"Password" = "Passord";

/* No comment provided by engineer. */
"Password is required." = "Passord er påkrevd.";

/* No comment provided by engineer. */
"Password protected" = "Passordbeskyttet";

/* No comment provided by engineer. */
"Pending" = "Venter";

/* No comment provided by engineer. */
"Pending media" = "Ventende media";

/* No comment provided by engineer. */
"Pending moderation" = "Venter på moderering";

/* No comment provided by engineer. */
"Pending review" = "Venter på gjennomgang";

/* No comment provided by engineer. */
"Photo" = "Bilde";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Vennligst aktiver Stedstjenester";

/* No comment provided by engineer. */
"Please enter a site address." = "Vennligst skriv inn en nettstedsadresse.";

/* No comment provided by engineer. */
"Please enter a username." = "Vennligst skriv inn et brukernavn.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Vennligst skriv inn en gyldig e-postadresse.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Vennligst fyll ut alle feltene";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Please leave your comments above this line.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Please try entering your login details again.";

/* No comment provided by engineer. */
"Portrait" = "Portrett";

/* No comment provided by engineer. */
"Post Format" = "Innleggsformat";

/* No comment provided by engineer. */
"Post anyway" = "Publiser uansett";

/* No comment provided by engineer. */
"Post to" = "Post til";

/* No comment provided by engineer. */
"Posts" = "Innlegg";

/* No comment provided by engineer. */
"Posts I Like" = "Innlegg jeg liker";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "Forhåndsvisning";

/* No comment provided by engineer. */
"Privacy Policy" = "Personvern";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Publisert privat";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "Offentlig";

/* No comment provided by engineer. */
"Publish" = "Publiser";

/* No comment provided by engineer. */
"Publish   " = "Publiser";

/* No comment provided by engineer. */
"Publish Immediately" = "Publiser umiddelbart";

/* No comment provided by engineer. */
"Published" = "Publisert";

/* No comment provided by engineer. */
"Published on" = "Publisert";

/* No comment provided by engineer. */
"Published!" = "Publisert!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Dra ned for å oppdatere…";

/* No comment provided by engineer. */
"Push Notifications" = "Push-varsler";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Hurtigbilde mislyktes";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Leser";

/* No comment provided by engineer. */
"Reblog" = "Re-blogg";

/* No comment provided by engineer. */
"Reblog failed" = "Reblogging feilet";

/* No comment provided by engineer. */
"Reblogged" = "Reblogget";

/* No comment provided by engineer. */
"Reblogging" = "Reblogger";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Mottok 'Forbudt tilgang'.\nDet virker som at det er et problem med ditt WordPress-nettsted";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Mottok 'Intern serverfeil'.\nDet virker som at det er et problem med ditt WordPress-nettsted";

/* No comment provided by engineer. */
"Record Video" = "Ta opp video";

/* No comment provided by engineer. */
"Release to refresh..." = "Slipp for å oppdatere…";

/* No comment provided by engineer. */
"Remove" = "Slett";

/* No comment provided by engineer. */
"Remove Featured Image" = "Slett fremhevet bilde";

/* No comment provided by engineer. */
"Remove Location" = "Slett plassering";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Slett dette fremhevede bildet?";

/* No comment provided by engineer. */
"Replied" = "Svart";

/* No comment provided by engineer. */
"Replying" = "Svarer";

/* No comment provided by engineer. */
"Retry?" = "Prøv igjen?";

/* No comment provided by engineer. */
"Save" = "Lagre";

/* No comment provided by engineer. */
"Save Draft" = "Lagre utkast";

/* No comment provided by engineer. */
"Saved to %@" = "Lagret til %@";

/* No comment provided by engineer. */
"Schedule" = "Planlegg";

/* No comment provided by engineer. */
"Scheduled" = "Planlagt";

/* No comment provided by engineer. */
"Scheduled for" = "Planlagt for";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Velg språk";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Set Featured Image" = "Velg fremhevet bilde";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Bestem hvilken HTML-standard filmer bør bruke når de legges til et innlegg.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Bestem hvilke størrelser bilder som lastes opp skal ha.";

/* No comment provided by engineer. */
"Settings" = "Innstillinger";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Sign In" = "Logg inn";

/* No comment provided by engineer. */
"Sign Out" = "Logg ut";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Innlogging mislyktes. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Logger inn…";

/* No comment provided by engineer. */
"Signing in..." = "Logger inn…";

/* No comment provided by engineer. */
"Site Address (URL)" = "Nettstedsadresse (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Nettstedsadressen må være minst 4 tegn.";

/* No comment provided by engineer. */
"Sites" = "Nettsteder";

/* No comment provided by engineer. */
"Skip" = "Hopp over";

/* No comment provided by engineer. */
"Small" = "Liten";

/* No comment provided by engineer. */
"Small (%@)" = "Liten (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Beklager, men ditt brukernavn inneholder en ugyldig frase%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Beklager, kan ikke logge inn";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Beklager, nettstedsadresser kan kun inneholde små bokstaver (a-z) og tall.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Beklager, nettstedsadresser kan ikke inneholde tegnet &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Beklager, nettstedsadresser må ha bokstaver også!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Beklager, noe gikk feil under redigeringen av kommentaren. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Beklager, noe gikk feil når kommentarsvaret skulle lagres. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Beklager, den e-postadressen er allerede i bruk!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Beklager, den e-postadressen er ikke tillatt!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Beklager, det nettstedet finnes allerede!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Beklager, det nettstedet er reservert!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Beklager, det brukernavnet finnes allerede!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Beklager, det brukernavnet er ikke tilgjengelig.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Beklager, opplastingen av bildet mislyktes. Innlegget har blitt lagret som et lokalt utkast.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Beklager, brukernavn kan kun inneholde små bokstaver (a-z) og tall.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Beklager, brukernavn kan ikke inneholde tegnet &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Beklager, brukernavn må ha bokstaver (a-z) også!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Beklager, vi kan ikke logge deg inn.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Beklager, du har ikke tilgang til denne funksjonen. Vennligst sjekk din brukerrolle på denne bloggen.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Beklager, du kan ikke bruke den nettstedsadressen.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Beklager, ingen innlegg ennå.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Beklager. Det skjedde et problem når emnelisten skulle lastes. Vennligst prøv igjen senere.";

/* No comment provided by engineer. */
"South" = "Sør";

/* No comment provided by engineer. */
"Stats" = "Statistikk";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "Stikkord: %@";

/* No comment provided by engineer. */
"Take Photo" = "Ta bilde";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Trykk her for å begynne å skrive";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Midlertidig serverfeil";

/* No comment provided by engineer. */
"Terms of Service" = "Bruksregler";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst som skal lenkes";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Den e-postadressen har allerede blitt brukt. Vennligst sjekk din innboks for en aktiveringsnøkkel. Hvis du ikke aktiverer kan du prøve igjen om noen dager.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Den nettstedsadressen er ikke tillatt.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Det nettstedet er nå reservert, men kan bli tilgjengelig i løpet av noen dager.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Det brukernavnet er nå reservert, men kan bli tilgjengelig i løpet av noen dager.";

/* No comment provided by engineer. */
"That username is not allowed." = "Det brukernavnet er ikke tillatt.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Internettilkoblingen ser ikke ut til å virke.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Programmet kan ikke gjenkjenne svaret til serveren. Vennligst sjekk konfigurasjonen av bloggen din.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Bloggen synkroniserer med serveren. Vennligst prøv senere.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Internettforbindelsen synes å være frakoblet.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "Internettilkoblingen kan ikke nå din blogg.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "Serveren returnerte en tom respons. Dette betyr som regel at du trenger å øke minnegrensen til bloggen din";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "Nettstedsadressen må være kortere enn 64 tegn.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "Nettstedet på %1$@ bruker WordPress %2$@. Vi anbefaler å oppdatere til siste versjon, eller i det minste %3$@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "Brukernavnet eller passordet som er lagret i appen er muligens utløpt. Vennligst skriv inn ditt passord i innstillingene og prøv igjen.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Det er bilder, lyder eller filmer i innlegget som ikke er lastet opp til serveren. Vil du fortsette?";

/* No comment provided by engineer. */
"There is another category with that name." = "Det er en annen kategori med det navnet.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Kunne ikke lagre kommentaren. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Kunne ikke koble til din statistikk. Vil du prøve igjen?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Kunne ikke re-blogge. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Det skjedde en serverfeil i kommunikasjonen med ditt nettsted:\n%@\nTrykk «Hjelp?» for å vise ofte stilte spørsmål.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Det oppstod en feil når videoen ble kopiert for opplasting. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Det skjedde en feil når siden skulle lastes inn.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Denne bloggen er ikke koblet til det brukernavnet på WordPress.com";

/* No comment provided by engineer. */
"Title" = "Tittel";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Tittel for kategori er obligatorisk.";

/* No comment provided by engineer. */
"Topics" = "Emner";

/* No comment provided by engineer. */
"Turn Off" = "Skru av";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Skru av til kl. 0800";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Skru av i en time";

/* No comment provided by engineer. */
"Turn On" = "Skru på";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Kunne ikke laste inn emner";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Kunne ikke finne et WordPress-nettsted på den URL-en. Trykk «Hjelp?» for å vise ofte stilte spørsmål.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Kunne ikke logge inn til Jetpack. Vennligst oppdater innlogginsinformasjonen og prøv igjen.";

/* No comment provided by engineer. */
"Unfollowed" = "Ikke fulgt";

/* No comment provided by engineer. */
"Unknown error" = "Ukjent feil";

/* No comment provided by engineer. */
"Unmute all blogs" = "Skru på varsler fra alle blogger";

/* No comment provided by engineer. */
"Untitled Post" = "Innlegg uten tittel";

/* No comment provided by engineer. */
"Update" = "Oppdater";

/* No comment provided by engineer. */
"Update Available" = "Oppdatering tilgjengelig";

/* No comment provided by engineer. */
"Update Draft" = "Oppdater kladd";

/* No comment provided by engineer. */
"Update Location" = "Oppdater plassering";

/* No comment provided by engineer. */
"Update Now" = "Oppdater nå";

/* No comment provided by engineer. */
"Upload failed" = "Opplasting feilet";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "Lastet opp";

/* No comment provided by engineer. */
"Uploading" = "Laster opp";

/* No comment provided by engineer. */
"Uploading Image" = "Laster opp bilde";

/* No comment provided by engineer. */
"Uploading..." = "Laster opp...";

/* No comment provided by engineer. */
"Username" = "Brukernavn";

/* No comment provided by engineer. */
"Username / Email" = "Brukernavn / E-post";

/* No comment provided by engineer. */
"Username is required." = "Brukernavn er påkrevd.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Brukernavn må være minst 4 tegn.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Brukernavnet må være mindre enn 50 tegn.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Videoinnhold";

/* No comment provided by engineer. */
"Video Quality" = "Videokvalitet";

/* No comment provided by engineer. */
"View Admin" = "Vis admin";

/* No comment provided by engineer. */
"View Site" = "Vis nettsted";

/* No comment provided by engineer. */
"Visibility" = "Synlighet";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones.";

/* No comment provided by engineer. */
"West" = "Vest";

/* No comment provided by engineer. */
"Width" = "Bredde";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress Forums";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Help Center";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress for iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress-versjonen er for gammel";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com passord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com brukernavn";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Vil ha tilgang til dine kontakter";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are logged in as %@" = "Du er logget inn som %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Du kan ikke bruke den e-postadressen for å lage en konto. Vi har problemer med at de blokkerer noe av e-posten vår. Vennligst bruk en annen e-postleverandør.";

/* No comment provided by engineer. */
"You have not liked any posts." = "Du har ikke likt noen innlegg.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Du har ulagrede endringer.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Ditt WordPress-nettsted returnerte en feil %d.\nDet betyr sannsynligvis at du har en spesiell konfigurasjon som ikke er kompatibel med denne app-en. Veldig fint om du sier ifra til oss om dette i forumene.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Dine kontakter vil bli sendt på en sikker måte og ikke bli lagret på våre servere.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Your device is not configured to send e-mail.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Ditt passord er ugyldig fordi den ikke oppfyller våre retningslinjer for sikkerhet. Prøv et mer komplekst passord.";

/* No comment provided by engineer. */
"bold" = "fet";

/* No comment provided by engineer. */
"del" = "slettet";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://min-nettsteds-adresse (URL)";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "lenke";

/* No comment provided by engineer. */
"more" = "mer";

/* No comment provided by engineer. */
"on " = "- ";

/* No comment provided by engineer. */
"quote" = "sitat";

/* No comment provided by engineer. */
"tap to dismiss" = "trykk for å avvise";

/* No comment provided by engineer. */
"underline" = "underline";

